Repository: AlexanderS/davical
Catalog: po/*.po
Languages: de_de, nl_nl, pl

source: Schedule Deliver
pl: Odbiór informacji w ramach planowania

source: Schedule Send
pl: Wysyłanie informacji w ramach planowania

source: Scheduling: Deliver a Reply
pl: Planowanie: odbierz odpowiedź

source: Scheduling: Deliver an Invitation
pl: Planowanie: odbierz zaproszenie

source: Scheduling: Delivery
pl: Planowanie: odbieranie powiadomień

source: Scheduling: Query free/busy
pl: Planowanie: zapytaj o czas wolny

source: Scheduling: Send a Reply
pl: Planowanie: wyślij odpowiedź

source: Scheduling: Send an Invitation
pl: Planowanie: wyślij zaproszenie

source: Scheduling: Send free/busy
pl: Planowanie: wyślij informacje o czasie wolnym

source: Scheduling: Sending
pl: Planowanie: wysyłanie powiadomień

source: Send free/busy enquiries
pl: Wysyłaj zapytania o czas wolny

source: Send scheduling invitations as an organiser from the owner of this scheduling outbox.
pl: Wysyłaj stąd zaproszenia na planowane spotkanie, które organizujesz.

source: Send scheduling replies as an attendee from the owner of this scheduling outbox.
pl: Wysyłaj stąd odpowiedzi jako uczestnik planowanego spotkania.

source: Set free/busy privileges
pl: Ustaw uprawnienia do odpytywania o czas wolny.

source: Set read privileges
pl: Ustaw uprawnienia do odczytu

source: Set read+write privileges
pl: Ustaw uprawnienia do odczytu i zapisu

source: Set the path to store your ics e.g. 'calendar' will be referenced as /caldav.php/username/calendar/
pl: Ustaw ścieżkę do kalendarza ics, np 'calendar' będzie widoczny jako /caldav.php/username/calendar/

source: Setup
pl: Ustawienia

source: Setup DAViCal
pl: Ustawienia DAViCala

source: Show help on
de_de: Hilfe anzeigen zu
nl_nl: Laat hulp zien over
pl: Pokaż pomoc na temat

source: Site Statistics
pl: Statystyki witryny

source: Site Statistics require the database to be available!
pl: Wyświetlenie statystyk wymaga działającego połączenia z bazą danych!

source: Some properties were not able to be changed.
de_de: Manche Eignerrechte konnten nicht geändert werden.
pl: Niektóre właściwości nie mogły zostać zmienione.

source: Some properties were not able to be set.
de_de: Manche Eignerrechte konnten nicht gesetzt werden.
pl: Nie udało się ustawić niektórych właściwości.

source: Source resource does not exist.
pl: Zasób źródłowy nie istnieje.

source: Special collections may not contain a calendar or other special collection.
pl: Zbiory specjalne nie mogą zawierać kalendarzy ani innych zbiorów specjalnych.

source: Specific Privileges
pl: Konkretne uprawnienia

source: Status: %d, Message: %s, User: %d, Path: %s
pl: Status %d, Wiadomość: %s, Użytkownik: %d, Ścieżka: %s

source: Submit
pl: Wyślij

source: Suhosin "server.strip" disabled
pl: Wyłączony Suhosin "server.strip"

source: Sync LDAP Groups with DAViCal
pl: Zsynchronizuj grupy LDAP z DAViCalem

source: Sync LDAP with DAViCal
pl: Zsynchronizuj LDAP z DAViCalem

source: Target
pl: Cel

source: That destination name contains invalid characters.
pl: Nazwa docelowa zawiera niedozwolone znaki.

source: That resource is not present on this server.
pl: Nie ma takiego zasobu na tym serwerze.

source: The CalDAV:schedule-calendar-transp property may only be set on calendars.
pl: Właściwość CalDAV:schedule-calendar-transp może zostać ustawiona tylko dla kalendarzy.

source: The DAViCal Home Page
pl: Strona domowa DAViCala

source: The access ticket will be deleted.
pl: Kod dostępu zostanie usunięty.

source: The addressbook-query report must be run against an addressbook collection
pl: Zapytanie o wizytówkę może zostać zadane tylko książce adresowej.

source: The application failed to understand that request.
pl: Nie zrozumiano żądania.

source: The application program does not understand that request.
de_de: Das Programm versteht diese Anfrage nicht.
nl_nl: De applicatie snapt dat verzoek niet.
pl: Aplikacja nie rozumie tego żądania.

source: The binding will be deleted.
pl: Powiązanie zostanie usunięte.

source: The calendar path contains illegal characters.
de_de: Der Kalenderpfad enthält ungültige Zeichen.
nl_nl: Het pad naar de agenda bevat niet toegestane tekens.
pl: Ścieżka kalendarza zawiera nieakceptowalne znaki.

source: The collection name may not be blank.
pl: Nazwa zbioru nie może być pusta.

source: The destination collection does not exist
pl: Zbiór docelowy nie istnieje.

source: The displayname may only be set on collections, principals or bindings.
pl: Nazwa wyświetlana może zostać ustawiona tylko dla zbiorów, podmiotów i powiązań.

source: The email address really should not be blank.
pl: Adres pocztowy naprawdę nie powinien być pusty.

source: The file "%s" is not UTF-8 encoded, please check error for more details
pl: Plik "%s" nie jest w kodowaniu UTF-8, proszę zapoznać się z opisem błędu, aby uzyskać więcej informacji.

source: The file is not UTF-8 encoded, please check the error for more details.
pl: Plik nie jest w kodowaniu UTF-8, proszę zapoznać się z opisem błędu, aby uzyskać więcej informacji.

source: The full name for this person, group or other type of principal.
pl: Pełna nazwa tej osoby, grupy czy też podmiotu innego rodzaju.

source: The full name must not be blank.
pl: Pełna nazwa nie może być pusta.

source: The name this user can log into the system with.
de_de: Der Name mit dem dieser Benutzer sich in dieses System einloggen kann.
nl_nl: De naam waarmee deze gebruiker in kan loggen op het systeem
pl: Nazwa, którą ten użytkownik może użyć do zalogowania.

source: The path on the server where your .ics files are.
de_de: Der Pfad auf dem Server wo deine ICS-Dateien sind.
pl: Ścieżka na serwerze przechowująca twoje pliki .ics.

source: The preferred language for this person.
de_de: Bevorzugte Sprache für diese Person.
nl_nl: De voorkeurstaal van deze gebruiker
pl: Preferowany język.

source: The principal "%s" does not exist
pl: Podmiot "%s" nie istnieje

source: The style of dates used for this person.
de_de: Das verwendete Datumsformat für diese Person.
nl_nl: De datumweergave die gebruikt wordt voor deze gebruiker
pl: Format daty używany przez tego użytkownika.

source: The user's e-mail address.
de_de: Die E-mail Adresse dieser Person.
nl_nl: Het e-mail adres van de gebruiker
pl: Adres e-mail użytkownika.

source: The user's full name.
de_de: Vollständiger Name dieses Benutzers
nl_nl: Volledige naam van de gebruiker
pl: Imię i nazwisko użytkownika.

source: The user's password for logging in.
de_de: Passwort des Benutzers zum Einloggen
nl_nl: Het wacthwoord van de gebruiker om in te loggen
pl: Hasło logowania.

source: The username must not be blank, and may not contain a slash
pl: Nazwa użytkownika nie może być pusta ani zawierać ukośnika.

source: There was an error reading from the database.
pl: Wystąpił błąd odczytu z bazy danych.

source: There was an error writing to the database.
de_de: Ein Fehler ist aufgetreten beim Schreiben im Datenverzeichnis
nl_nl: Er is een fout opgetreden bij het schrijven naar de database
pl: Wystąpił błąd zapisu do bazy danych.

source: This page primarily checks the environment needed for DAViCal to work correctly. Suggestions or patches to make it do more useful stuff will be gratefully received.
pl: Ta strona sprawdza, czy środowisko zapewni poprawną pracę DAViCala. Mile widziane wszelkie sugestie i łaty poprawiające jej funkcjonalność.

source: This process will import each file in a directory named "username.ics" and create a user and calendar for each file to import.
pl: Ten proces zaimportuje każdy plik o nazwie "username.ics" ze wskazanego folderu i utworzy na ich podstawie kalendarze użytkowników.

source: This server only supports the text/calendar format for freebusy URLs
pl: Ten serwer obsługuje tylko format text/calendar dla URLi wolny/zajęty.

source: Ticket ID
pl: ID kodu dostępowego

source: Time
pl: Czas

source: To Collection
pl: Do zbioru

source: To ID
pl: Do ID

source: Toggle all privileges
pl: Przełącz wszystkie uprawnienia

source: Tools
pl: Narzędzia

source: Transparent
pl: Przejrzysty

source: US Format
pl: Amerykański

source: Unauthenticated User
pl: Użytkownik niezalogowany

source: United States of America (m/d/y)
de_de: Vereinigte Staaten von America (M/T/J)
nl_nl: Verenigde Staten van Amerika (m/d/y)
pl: USA (m/d/r)

source: Update
de_de: Aktualisieren
nl_nl: Bijwerken
pl: Aktualizuj

source: Updated
de_de: Aktualisiert
nl_nl: Bijgewerkt
pl: Zaktualizowano

source: Updating Collection record.
pl: Aktualizacja rekordu zbioru

source: Updating Member of this Group Principal
pl: Aktualizacja członka grupy

source: Updating Principal record.
pl: Aktualizacja rekordu podmiotu.

source: Upgrade DAViCal database schema
pl: Aktualizacja schematu bazy danych

source: Upgrade Database
pl: Aktualizacja bazy danych

source: Upload a .ics calendar in iCalendar format to initialise or replace this calendar.
pl: Wgraj plik .ics w formacie iCalendar aby stworzyć lub zastąpić ten kalendarz.

source: User Details
de_de: Benutzer Angaben
nl_nl: Gebruikersdetails
pl: Dane użytkownika

source: User Functions
pl: Funkcje użytkownika

source: User Name
de_de: Benutzer Name
nl_nl: Gebruikersnaam
pl: Nazwa użytkownika

source: User Roles
de_de: Benutzerrollen
nl_nl: Gebruikersrollen
pl: Role użytkownika

source: User is active
de_de: Benutzer ist aktiv
nl_nl: Gebruiker is geaktiveerd
pl: Użytkownik aktywny

source: User record written.
de_de: Benutzerdatensatz geschrieben
nl_nl: Gebruikersgegevens geschreven
pl: Dane użytkownika zostały zapisane.

source: Username
pl: Nazwa użytkownika

source: View My Details
pl: Moje szczegóły

source: View my own principal record
pl: Mój rekord podmiotu

source: View this user record
de_de: Diesen Benutzerdatensatz anzeigen
nl_nl: Bekijk deze gebruikersgegevens
pl: Zobacz dane tego użytkownika

source: Visit the DAViCal Wiki
pl: Odwiedź Wiki DAViCala

source: Want: %s, Currently: %s
pl: Chcesz: %s, obecnie: %s

source: Warning: there are no active admin users! You should fix this before logging out. Consider using the $c->do_not_sync_from_ldap configuration setting.
pl: OSTRZEŻENIE: brak aktywnych administratorów! Musisz to naprawić, zanim się wylogujesz. Rozważ ustawienie $c->do_not_sync_from_ldap.

source: When the user's e-mail account was validated.
de_de: Wenn das E-Mail Konto des Benutzers bestätigt wird
nl_nl: Wanneer het e-mail account van de gebruiker bevestigd is
pl: Kiedy potwierdzono adres e-mail

source: Write
pl: Zapis

source: Write ACLs for a resource or collection
pl: Reguły ACL dla zapisu do zasobu lub zbioru

source: Write Data
pl: Zapis danych

source: Write Metadata
pl: Zapis metadanych

source: Write content
pl: Zapis treści

source: Write properties
pl: Zapis właściwości

source: Yes
pl: Tak

source: You are editing
de_de: Du bearbeitest
pl: Edytujesz

source: You are not authorised to use this function.
de_de: Sie sind nicht berechtigt diese Funktion zu benutzen
nl_nl: Je hebt geen rechten om deze functie te gebruiken
pl: Nie masz uprawnień aby użyć tej funkcji.

source: You are viewing
de_de: Die siehst ein
pl: Oglądasz

source: You do not have permission to modify this record.
pl: Nie masz uprawnień do wprowadzania zmian w tym rekordzie.

source: You may not PUT to a collection URL
pl: Nie można wykonać operacji PUT na URLu zbioru

source: You must log in to use this system.
de_de: Sie müssen sich in das System einloggen
nl_nl: Je moet inloggen om dit systeem te gebruiken
pl: Musisz się zalogować.

source: Your configuration produced PHP errors which should be corrected
pl: Aktualne ustawienia powodują błędy PHP, które powinny zostać poprawione

source: calendar-timezone property is only valid for a calendar.
pl: Właściwość calendar-timezone można określić tylko dla kalendarza

source: directory %s is not readable
de_de: Ordner %s ist nicht lesbar
pl: katalog %s nie jest do odczytu

source: drivers_imap_pam : imap_url parameter not configured in /etc/davical/*-conf.php
pl: drivers_imap_pam : nie skonfigurowano parametru imap_url w pliku /etc/davical/*-conf.php

source: drivers_ldap : Could not start TLS: ldap_start_tls() failed
de_de: drivers_ldap : Konnte TLS nicht starten : ldap_start_tls() failed
pl: drivers_ldap : Nie udało się włączyć TLS: wywołanie ldap_start_tls() zakończyło się niepowodzeniem

source: drivers_ldap : Failed to bind to host %1$s on port %2$s with bindDN of %3$s
pl: drivers_ldap : Nie udało się połączyć z hostem %1$s na porcie %2$s z bindDN ustawionym na %3$s

source: drivers_ldap : Failed to set LDAP to use protocol version 3, TLS not supported
pl: drivers_ldap : Nie udało się wynegocjować z serwerem LDAP użycia trzeciej wersji protokołu, brak obsługi TLS

source: drivers_ldap : Unable to bind to LDAP - check your configuration for bindDN and passDN, and that your LDAP server is reachable
pl: drivers_ldap : Nie udało się połączyć z LDAP - sprawdź konfigurację bindDN i passDN oraz czy serwer LDAP jest osiągalny

source: drivers_ldap : Unable to connect to LDAP with port %s on host %s
pl: drivers_ldap : Nie udało się połączyć z bazą LDAP na porcie %s hosta %s

source: drivers_ldap : function ldap_connect not defined, check your php_ldap module
pl: drivers_ldap : brak funkcji ldap_connect, sprawdź wersję modułu php_ldap

source: drivers_pwauth_pam : Unable to find %s file
pl: drivers_pwauth_pam : nie znaleziono pliku %s

source: drivers_squid_pam : Unable to find %s file
pl: drivers_squid_pam : nie znaleziono pliku %s

source: forget me not
de_de: vergiss mich nicht
nl_nl: ingelogd blijven
pl: zapamiętaj mnie

source: from principal
pl: od podmiotu

source: path to store your ics
de_de: Der Pfad um deine ICS aufzubewahren
pl: ścieżka do przechowania pliku ics

source: unauthenticated
pl: niezalogowany

source: you should log on with the username and password that have been issued to you.
de_de: Bitte loggen Sie sich mit den Ihnen zugeteilten Benutzernamen und Passwort ein
nl_nl: je moet inloggen met de gebruikersnaam en het wachtwoord die je zijn toegewezen
pl: powinieneś zalogować się swoją nazwą użytkownika i hasłem.

source: --- select a user or resource ---
de_de: --- Wähle einen Benutzer und Quelle ---
nl_nl: --- selekteer een gebruiker of resource ---

source: --- select a user, group or resource ---
de_de: --- Wähle einen Benutzer, eine Gruppe oder eine Quelle ---
nl_nl: --- selekteer een gebruiker, groep of resource ---

source: <b>WARNING: all events in this path will be deleted before inserting all of the ics file</b>
de_de: <b>WARNUNG: Alle Termine in diesem Pfad werden gelöscht bevor die gesamte ics-Datei einfügt wird</b>

source: Add a new user
de_de: Neuen Benutzer hinzufügen
nl_nl: Voeg een gebruiker toe

source: Add
de_de: Hinzufügen
nl_nl: Voeg toe

source: Admin <!-- in the sense of 'systems admin' -->
de_de: Systemadministrator
nl_nl: Beheerder

source: All events of user %s were deleted and replaced by those from the file.
de_de: Alle Termine des Users %s sind gelöscht worden und mit denen der Datei ersetzt worden.

source: Browse all relationship types
de_de: Nach allen Verhältnistypen durchsuchen
nl_nl: Blader door alle soorten relaties

source: Calendar Resource Not Found.
de_de: Kalenderquelle nicht gefunden.

source: Calendar Users
de_de: Kalender Benutzer
nl_nl: Agenda gebruikers

source: Can read from
de_de: Lesemöglichkeit bei

source: Can see free/busy time of
de_de: Beschäftigungsstatus bei

source: Changed On
de_de: Geändert an
nl_nl: Veranderd op

source: Collection Contents
de_de: Sammlungsinhalt
nl_nl: Inhoud van de verzameling

source: Collection Path
de_de: Sammlungpfad
nl_nl: Verzamelingspad

source: Confirm Deletion of the Relationship Type
de_de: Bestätige Löschung des Verhältnistyps
nl_nl: Bevestig verwijderen relatie soort

source: Database Error.
de_de: Datenbank Fehler.
nl_nl: Database fout

source: Does the user have the right to perform this role?
de_de: Hat der Benutzer das Recht diese Rolle auszuüben?
nl_nl: Heeft de gebruiker het recht om deze rol uit te voeren

source: ERROR: %s
de_de: FEHLER: %s
nl_nl: Fout: %s

source: Enter the name for this resource type
de_de: Den Namen fuer diesen Ressourcentyp eingeben
nl_nl: Voer de naam in door dit soort resource

source: Existing resource does not match 'If-Match' header - not accepted.
de_de: Die existierende Quelle passt nicht zum 'IF-Match'-Kopf - nicht akzeptiert.
nl_nl: Bestaande resource komt niet overeen met 'If-Match' kopregel - niet geaccepteerd

source: Existing resource matches 'If-None-Match' header - not accepted.
de_de: Die existierende Quelle passt nicht zum 'IF-None-Match'-Kopf - nicht akzeptiert.
nl_nl: Bestaande resource komt overeen met 'If-None-Match' kopregel - niet geaccepteerd

source: Finish
de_de: Fertig
nl_nl: Beeindigen

source: Group <!-- in the sense of a group of people -->
de_de: Gruppe <!-- im Sinne einer Gruppe Menschen -->
nl_nl: Groep

source: Help on something or other
de_de: Hilfestellung oder Sonstiges
nl_nl: Hulp bij iets of anders

source: Import ICS file
de_de: Importiere ICS-Datei

source: Is a Calendar?
de_de: Ist dies ein Kalender?
nl_nl: Is een agenda?

source: Is this access read ('R') or Read and Write ('RW')?
de_de: Ist dieser Zugriffsmodus Lesen ('R') oder Lesen und Schreiben ('RW')?
nl_nl: Is deze toegang lezen ('R') of lezen en schrijven ('RW')

source: Linked From
de_de: Verlinkt von
nl_nl: Gekoppeld van

source: Linked To
de_de: Verlinkt nach
nl_nl: Gekoppeld aan

source: Log out of the
de_de: Ausloggen von
nl_nl: Log uit van de

source: My Details
de_de: Meine Angaben
nl_nl: Mijn details

source: New User
de_de: Neuer Benutzer
nl_nl: Nieuwe gebruiker

source: No. <!-- short for 'Number' -->
de_de: Nr.
nl_nl: Nr.

source: Operations on your calendar
de_de: Arbeitsabläufe an deinem Kalender

source: Please Confirm Deletion
de_de: Bitte bestätigen sie das Löschen
nl_nl: Bevestig verwijderen alsjeblieft

source: Public <!-- in the sense of being available to all users -->
de_de: Öffentlich
nl_nl: Publiek

source: Relationship <!-- in the sense of a work relationship between people -->
de_de: Verhältnis
nl_nl: Relatie

source: Relationship Type Added.
de_de: Verhältnistyp hinzugefügt.
nl_nl: Relatiesoort toegevoegd

source: Relationship Type Deleted.
de_de: Verhältnisstyp gelöscht.
nl_nl: Relatiesoort verwijderd

source: Relationship Types
de_de: Verhältnistypen
nl_nl: Relatiesoorten

source: Relationship added.
de_de: Verhältnis hinzugefügt.
nl_nl: Relatie toegevoegd

source: Relationship deleted
de_de: Verhältniss gelöscht
nl_nl: Relatie verwijderd

source: Relationship
de_de: Verhältnis
nl_nl: Relatie

source: Relationships from this user
de_de: Verhältnisse dieses Benutzers
nl_nl: Relaties van deze gebruiker

source: Relationships to this user
de_de: Verhältnisse zu diesem Benutzer
nl_nl: Relaties naar deze gebruiker

source: Relationships
de_de: Verhältnisse
nl_nl: Relaties

source: Repeat Rule
de_de: Wiederholregel
nl_nl: Herhaal regel

source: Resource <!-- a thing which might be booked: a room, a carpark, a projector... -->
de_de: Ressource
nl_nl: Resource

source: Resource changed on server - not changed.
de_de: Ressource hat sich auf dem Server geändert - nicht verändert

source: Resource does not match 'If-Match' header - not deleted
de_de: Ressource passt nicht zum 'If-Match'-header - nicht gelöscht
nl_nl: Resource komt niet overeen met 'If-Match' kopregel - niet verwijderd

source: Rights
de_de: Rechte
nl_nl: Rechten

source: Select the type of relationship from this user
de_de: Verhältnisstyp dieses Nutzers auswählen
nl_nl: Selekteer het soort relatie van deze gebruiker

source: Select the user, resource or group to relate this user to
de_de: Wähle Benutzer, Ressource oder Gruppe zum Zuorden zu diesen Benutzer
nl_nl: Selekteer de gebruiker, resource of groep om deze gebruiker aan te koppelen

source: Set the path to store your ics e.g. 'home' will be referenced as /caldav.php/me/home/
de_de: Setzte Pfad um ics aufzubewahren z.B. 'home' wird zu /caldav.php/me/home/

source: Summary
de_de: Zusammenfassung
nl_nl: Samenvatting

source: Sync LDAP with RSCDS
de_de: Synchronisiere LDAP mit RSDCS

source: That relationship type is being used. See ##RelationshipTypeUsed##
de_de: Dieser Verhaeltnistyp wird bereits verwendet. Siehe ##Verhältnisstypbenutzung##
nl_nl: Die relatiesoort wordt gebruikt, zie ##RelationshipTypeUsed##

source: The file %s is not UTF-8 encoded, please check the error for more details.
de_de: Die Datei %s is nicht UTF-8 kodiert, sehen sie sich den Fehler für mehr Details an.

source: This user's collections
de_de: Die Sammlungen dieses Benutzers
nl_nl: Verzamelingen van deze gebruiker

source: Type
de_de: Typ
nl_nl: Soort

source: Upload your .ics calendar in ical format
de_de: Lade deine ICS-Kalender im iCal-Format hoch

source: User Unavailable
de_de: Benutzer Unerreichbar
nl_nl: Gebruiker niet beschikbaar

source: Users
de_de: Benutzer
nl_nl: Gebruikers

source: View my own user record
de_de: Meine eigenen Benutzerdaten anzeigen
nl_nl: Bekijk mijn eigen gebruikersgegevens

source: You do not have appropriate rights to view that resource.
de_de: Sie haben nicht die erforderlichen Rechte diese Ressource einzusehen.
nl_nl: Je hebt niet de benodigde rechten om deze resource te bekijken

source: You do not have sufficient access to lock that
de_de: Sie haben keine ausreichende Berechtigung um dies zu sperren

source: You may not access that calendar
de_de: Sie können nicht auf diesen Kalender zugreifen
nl_nl: Je mag die agenda niet benaderen

source: You may not create a calendar there.
de_de: Du kannst keinen Kalender hier erstellen.
nl_nl: Je mag daar geen agenda maken

source: You may not delete entries from this calendar.
de_de: Du kannst keine Einträge vond diesem Kalender löschen.
nl_nl: Je mag geen items verwijderen uit deze agenda

source: You may not modify entries on this calendar.
de_de: Du kannst keine Einträge dieses Kaländers ändern.
nl_nl: Je mag geen items aanpassen in deze agenda

source: Your .ics calendar
de_de: Dein ICS-Kalender

source: all events of user %s were deleted and replaced by those from file %s
de_de: Alle Termine der Benutzers &s sind gelöscht und wurden durch die aus der Datei %s ersetzt

source: is Assistant to
de_de: ist der Asistent von

source: set the path to store your ics ex:home if you get it by caldav.php/me/home/
de_de: Setze den Pfad um deine ICS aufzubewahren z.B. 'home' wenn du es von 'caldav.php/me/home/' bekommst

source: the file %s is not UTF-8 encoded, please check error for more details
de_de: Die Datei %s is nicht UTF-8 kodiert, sehe dir bitte den Fehler für mehr Details an

source: This operation does the following: <ul><li>check valid users in LDAP directory</li>
de_de: Diese Operation

source: --- select a relationship type ---
nl_nl: --- selekteer het soort relatie ---

source: Add Relationship
nl_nl: Voeg relatie toe

source: Administers Group
nl_nl: Beheerdersgroep

source: Administers Resource
nl_nl: Beheerders resource

source: Click to display that user
nl_nl: Klik om die gebruiker te tonen

source: Click to display the contents of the collection
nl_nl: Klik om de inhoud van de verzameling te tonen

source: Created On
nl_nl: Gemaakt op

source: Group?
nl_nl: Groepeer?

source: Id <!-- short for 'Identifier' -->
nl_nl: Id

source: Id
nl_nl: Uniek nummer

source: Is Assisted by
nl_nl: Wordt ondersteund door

source: Is a member of group
nl_nl: Is lid van de groep

source: Is the target of this relationship a group of access rights?
nl_nl: Is het doel van deze relatie een groep van toegangsrechten?

source: No existing resource matching 'If-Match' header - not accepted.
nl_nl: Geen bestaande resource komt overeen met 'If-Match' kopregel - niet geaccepteerd

source: Really Simple CalDAV Store
nl_nl: Erg Simpele CalDAV Opslag

source: Restrict access to prefixes matching this pattern
nl_nl: Limiteer toegang tot de prefix die overeenkomt met dit patroon

source: To Group?
nl_nl: Naar groep?
