Repository: AlexanderS/davical
Catalog: po/*.po
Languages: de_de, nl_nl, pl

source: View
nl_nl: Beeld

source: You may not add entries to this calendar.
nl_nl: Je mag geen items toevoegen aan deze agenda

source: forget me not <!-- this is a colloquial phrase in english (the name of a flower) and is an option allowing people to log in automatically in future -->
nl_nl: ingelogd blijven
