Repository: AlexanderS/davical
Catalog: po/*.po
Languages: de_de, nl_nl, pl

source: %F %T
pl: %%x %%c

source: %T
pl: %%c

source: *** Default Locale ***
pl: *** Domyślny język ***

source: *** Unknown ***
pl: *** Nieznany ***

source: - adding %s to group : %s
pl: - dodawanie %s do grupy: %s

source: - adding users %s to group : %s
pl: - dodawanie użytkowników %s do grupy: %s

source: - creating groups : %s
pl: - tworzenie grup : %s

source: - creating record for users : %s
de_de: - Erstelle Datensatz für Benutzer : %s
pl: - tworzenie rekordów dla użytkowników : %s

source: - deactivate groups : %s
pl: - nieaktywne grupy : %s

source: - deactivating users : %s
pl: - nieaktywni użytkownicy : %s

source: - nothing done on : %s
de_de: - Es wurde nichts an %s getan
pl: - nie wykonano żadnych operacji na : %s

source: - removing %s from group : %s
pl: - usuwanie %s z grupy : %s

source: - updating groups : %s
pl: - aktualizacja grup : %s

source: - updating user records : %s
pl: - aktualizacja użytkownika : %s

source: <b>WARNING: all events in this path will be deleted before inserting allof the ics file</b>
de_de: <b>WARNUNG: Alle Termine in diesem Pfad werden gelöscht bevor die gesamte ics-Datei einfügt wird</b>
pl: <b>OSTRZEŻENIE: wszystkie zdarzenia w tej ścieżce zostaną usunięte przed wstawieniem całości pliku ics</b>

source: <h1>Help</h1> <p>For initial help you should visit the <a href="http://www.davical.org/" target="_blank">DAViCal Home Page</a> or take a look at the <a href="http://wiki.davical.org/%s" target="_blank">DAViCal Wiki</a>.</p> <p>If you can't find the answers there, visit us on <a href="http://wikipedia.org/wiki/Internet_Relay_Chat" target="_blank">IRC</a> in the <b>#davical</b> channel on <a href="http://www.oftc.net/" target="_blank">irc.oftc.net</a>, or send a question to the <a href="http://lists.sourceforge.net/mailman/listinfo/davical-general" target="_blank">DAViCal Users mailing list</a>.</p> <p>The <a href="http://sourceforge.net/mailarchive/forum.php?forum_id=8348" title="DAViCal Users Mailing List" target="_blank">mailing list archives can be helpful too.</p>
pl: <h1>Pomoc</h1> <p>W celu uzyskania wstępnej pomocy, odwiedź <a href="http://www.davical.org/" target="_blank">stronę domową DAViCala</a> lub zerknij do <a href="http://wiki.davical.org/%s" target="_blank">Wiki DAViCala</a>.</p> <p>Jeśli nie możesz tam znaleźć odpowiedzi, odwiedź nasz kanał <a href="http://wikipedia.org/wiki/Internet_Relay_Chat" target="_blank">IRC</a>-owy, <b>#davical</b> na serwerze <a href="http://www.oftc.net/" target="_blank">irc.oftc.net</a>, lub wyślij pytanie na <a href="http://lists.sourceforge.net/mailman/listinfo/davical-general" target="_blank">listę dyskusyjna użytkowników DAViCala</a>.</p> <p>Być może warto będzie się też zapoznać z <a href="http://sourceforge.net/mailarchive/forum.php?forum_id=8348" title="archiwami tej listy" target="_blank">.</p>

source: <h1>Log On Please</h1><p>For access to the %s you should log on withthe username and password that have been issued to you.</p><p>If you would like to request access, please e-mail %s.</p>
de_de: <h1>Bitte authentifizieren sie sich</h1><p>Für den Zugang zu %s sollten sie sich mit dem Benutzernamen und dem Passwort authentifizieren, die ihnen zugeteilt wurden.</p><p>Möchten sie einen Zugang anfordern, schreiben sie bitte eine E-Mail %s</p>
nl_nl: <h1>Log in alstublieft</h1><p>Om toegang to krijgen tot de %s moet in inloggenmet de gebruikersnaam en het wachtwoord wat je heb gekregen.</p><p>Om toegang aan te vragen mail je %s.</p>
pl: <h1>Zaloguj się</h1><p>Aby uzyskać dostęp do %s powinieneś zalogować się swoją nazwą użytkownika i hasłem.</p><p>Jeśli chcesz uzyskać dostęp, wyślij e-mail do %s.</p>

source: A collection already exists at that location.
de_de: An dem Ort existiert bereits eine Sammlung.
nl_nl: Er bestaat al een verzameling op die plek
pl: Zbiór w tym miejscu już istnieje.

source: A resource already exists at the destination.
pl: Zasób w tym miejscu już istnieje.

source: AWL Library version
pl: Wersja biblioteki AWL

source: Access Tickets
pl: Kody dostępu

source: Access ticket deleted
pl: Kod dostępu usunięty

source: Action
de_de: Aktion
nl_nl: Aktie
pl: Akcja

source: Active
de_de: Aktiv
nl_nl: Aktief
pl: Aktywny

source: Adding new member to this Group Principal
pl: Dodawanie nowego członka do tej grupy

source: Admin
de_de: Administrator
nl_nl: Beheer
pl: Administrator

source: Administration
pl: Administracja

source: All
pl: Wszystkie

source: All collection data will be unrecoverably deleted.
pl: Zbiór zostanie bezpowrotnie usunięty.

source: All events of user "%s" were deleted and replaced by those from file %s
pl: Wszystkie zdarzenia użytkownika "%s" zostały usunięte i zastąpione zdarzeniami z pliku %s

source: All of the principal's calendars and events will be unrecoverably deleted.
pl: Wszystkie zdarzenia i kalendarze tego podmiotu zostaną bezpowrotnie usunięte.

source: All privileges
pl: Wszystkie uprawnienia

source: All requested changes were made.
de_de: Alle geforderten Änderungen wurden gemacht.
pl: Wszystkie zażądane zmiany zostały wprowadzone

source: Allow free/busy enquiries targeted at the owner of this scheduling inbox
pl: Zezwól na zapytania o wolny/zajęty właściciela tej skrzynki

source: An "Administrator" user has full rights to the whole DAViCal System
pl: Użytkownik "Administrator" ma pełne prawa dostępu do wszystkich zasobów DAViCala

source: Anonymous users are not allowed to modify calendars
pl: Użytkownicy anonimowi nie mogą modyfikować kalendarzy

source: Anonymous users may only access public calendars
pl: Użytkownicy anonimowi mają dostęp tylko do kalendarzy publicznych

source: Application DB User
pl: Użytkownik (aplikacji) bazy danych

source: Apply Changes
pl: Zastosuj

source: Apply DB Patches
pl: Nałóż poprawki na bazę danych

source: Attachment
pl: Załącznik

source: Binding deleted
pl: Usunięto powiązania.

source: Bindings to other collections
pl: Powiązania z innymi zbiorami

source: Bindings to this Collection
pl: Powiązania z tym zbiorem

source: Bindings to this Principal's Collections
pl: Powiązania wszystkich zbiorów podmiotu

source: Body contains no XML data!
pl: Treść nie zawiera danych XML!

source: Bound As
pl: Powiązane jako

source: Browse all users
de_de: Nach allen Benutzern durchsuchen
nl_nl: Blader door alle gebruikers
pl: Przeglądaj wszystkich użytkowników

source: Busy
de_de: Beschäftigt
pl: Zajęty

source: Calendar "%s" was loaded from file.
pl: Kalendarz "%s" został załadowany z pliku

source: Calendar Principals
pl: Podmioty kalendarza

source: Calendar Timezone
pl: Strefa czasowa kalendarza

source: Can only add tickets for existing collection paths which you own
pl: Można dodać kody dostępowe tylko dla ścieżek, które istnieją i są twoje.

source: Categories
pl: Kategorie

source: Change Password
pl: Zmień hasło

source: Click to display user details
nl_nl: Klik om de gebruikersdetails te tonen
pl: Kliknij aby wyświetlić informacje o użytkowniku

source: Click to edit principal details
pl: Kliknij, by edytować dane podmiotu

source: Collection
pl: Zbiór

source: Collection Grants
pl: Zezwolenia na dostęp do zbioru

source: Collection ID
pl: ID Zbioru

source: Collection deleted
pl: Zbiór został usunięty.

source: Collections may not be both CalDAV calendars and CardDAV addressbooks at the same time
pl: Zbiór nie może być jednocześnie kalendarzem CalDAV i książką adresową CardDAV.

source: Configuring Calendar Clients for DAViCal
pl: Konfiguracja klientów kalendarzowych dla DAViCala

source: Configuring DAViCal
pl: Konfiguracja DAViCala

source: Confirm
de_de: Bestätigung
nl_nl: Bevestig
pl: Potwierdź

source: Confirm Deletion of the Binding
pl: Potwierdź usunięcie powiązania

source: Confirm Deletion of the Collection
pl: Potwierdź usunięcie zbioru

source: Confirm Deletion of the Principal
pl: Potwierdź usunięcie podmiotu

source: Confirm Deletion of the Ticket
pl: Potwierdź usunięcie kodu dostępu

source: Confirm Password
pl: Potwierdź hasło

source: Confirm the new password.
de_de: Neues Passwort bestätigen
nl_nl: Bevestig het nieuwe wachtwoord
pl: Potwierdź nowe hasło

source: Could not retrieve
pl: Nie udało się pobrać

source: Create
de_de: Erstellen
nl_nl: Maak
pl: Utwórz

source: Create Collection
pl: Utwórz zbiór

source: Create Events/Collections
pl: Tworzenie zbiorów/zdarzeń

source: Create New Collection
pl: Utwórz nowy zbiór

source: Create New Principal
pl: Utwórz nowy podmiot

source: Create Principal
pl: Tworzenie podmiotu

source: Create a new principal (i.e. a new user, resource or group)
pl: Tworzy nowy podmiot (tzn. użytkownika, zasób lub grupę)

source: Create a resource or collection
pl: Utwórz zasób lub zbiór

source: Creating new Collection.
pl: Tworzenie nowego zbioru.

source: Creating new Principal record.
pl: Tworzenie nowego rekordu podmiotu.

source: Creating new ticket granting privileges to this Principal
pl: Tworzenie nowego kodu dostępu dla tego podmiotu

source: Current DAViCal version
pl: Wersja DAViCala

source: DAV Path
pl: Ścieżka do zasobu DAV

source: DAV::resourcetype may only be set to a new value, it may not be removed.
pl: DAV::resourcetype może tylko otrzymać nową wartość, nie może zostać usunięty.

source: DAViCal CalDAV Server
pl: Serwer CalDAV DAViCALa

source: DAViCal DB Schema version
pl: Wersja schematu bazy danych DAViCALa

source: DAViCal Homepage
pl: Strona domowa DAViCala

source: DAViCal Wiki
pl: Wiki DAViCala

source: DAViCal only allows BIND requests for collections at present.
pl: DaviCAL aktualnie obsługuje tylko żądania BIND dla zbiorów.

source: DKIM signature invalid
pl: Błędny podpis DKIM

source: DKIM signature missing
pl: Brak podpisu DKIM

source: DKIM signature validation failed(DNS ERROR)
pl: Błąd walidacji podpisu DKIM (błąd DNS)

source: DKIM signature validation failed(KEY Parse ERROR)
pl: Błąd walidacji podpisu DKIM (błąd parsowania klucza)

source: DKIM signature validation failed(KEY Validation ERROR)
pl: Błąd walidacji podpisu DKIM (błąd walidacji klucza)

source: DKIM signature validation failed(Signature verification ERROR)
pl: Błąd walidacji podpisu DKIM (błąd weryfikacji podpisu)

source: Database Error
pl: Błąd bazy danych

source: Database Host
pl: Host bazy danych

source: Database Name
pl: Nazwa bazy danych

source: Database Owner
pl: Właściciel bazy danych

source: Database Password
pl: Hasło do bazy danych

source: Database Port
pl: Port bazy danych

source: Database Username
pl: Użytkownik bazy danych

source: Database error
pl: Błąd bazy danych

source: Date Format Style
pl: Format daty

source: Date Style
de_de: Datumsformat
nl_nl: Datum stijl
pl: Format daty

source: Default Privileges
pl: Uprawnienia domyślne

source: Default relationships added.
pl: Dodano domyślne zależności.

source: Delete
de_de: Löschen
nl_nl: Verwijder
pl: Usuń

source: Delete Events/Collections
pl: Usuń zasoby/zbiory

source: Delete Principal
pl: Usuń podmiot

source: Delete a resource or collection
pl: Usuń zasób lub zbiór

source: Deleted a grant from this Principal
pl: Cofnięto zezwolenie podmiotowi

source: Deleting Binding:
pl: Usuwanie powiązania:

source: Deleting Collection:
pl: Usuwanie zbioru:

source: Deleting Principal:
pl: Usuwane podmiotu:

source: Deleting Ticket:
pl: Usuwanie kodu dostępowego

source: Dependencies
pl: Zależności

source: Dependency
pl: Zależność

source: Description
pl: Opis

source: Destination collection does not exist
pl: Zbiór docelowy nie istnieje

source: Directory on the server
de_de: Ordner auf dem Server
pl: Folder na serwerze

source: Display Name
pl: Nazwa wyświetlana

source: Displayname
pl: Nazwa wyświetlana

source: EMail OK
pl: E-mail zweryfikowano

source: ERROR: The full name may not be blank.
pl: BŁĄD: pełna nazwa nie może być pusta.

source: ERROR: The new password must match the confirmed password.
pl: BŁĄD: Podana hasła muszą być identyczne.

source: ERROR: There was a database error writing the roles information!
de_de: FEHLER: Ein Datenbank Fehler ist beim Schreiben auf der Rolleninformation aufgetreten!
nl_nl: Fout: Database fout bij het schrijven van rolleninformatie
pl: Błąd: Wystąpił błąd bazy danych podczas zapisywania informacji o roli.

source: Edit
nl_nl: Verander
pl: Edytuj

source: Edit this user record
de_de: Benutzerdaten bearbeiten
nl_nl: Verander deze gebruiker
pl: Zmień dane tego użytkownika

source: Email Address
pl: Adres email

source: Enter a username, if you know it, and click here, to be e-mailed a temporary password.
de_de: Gebe den Benutzernamen an und klicke hier um ein temporäres Passwort per E-Mail zu bekommen.
nl_nl: Voer een gebruikersnaam in als je die weet en klik hier om een tijdelijk wachtwoord gemaild te krijgen
pl: Wpisz nazwę użytkownika (jeśli ją znasz) i naciśnij tutaj aby otrzymać emailem tymczasowe hasło.

source: Enter your username and password then click here to log in.
de_de: Gebe den Benutzernamen und das Passwort ein und klicke hier um dich zu authentifizieren
nl_nl: Voer je gebruikersnaam en wachtwoord in en klik hier om in te loggen
pl: Wpisz nazwę użytkownika oraz hasło i naciśnij tutaj aby się zalogować.

source: Error NoGroupFound with filter >%s<, attributes >%s< , dn >%s<
pl: Błąd NoGroupFound z filtrem >%s<, atrybutami >%s< , dn >%s<

source: Error NoUserFound with filter >%s<, attributes >%s< , dn >%s<
de_de: Der Fehler NoUserFound ist mit dem Filter >%s<, den Attributen >%s< und dn >%s< aufgetreten
pl: Bład NoUserFound z filtrem >%s<, atrybutami >%s< , dn >%s<

source: Error querying database.
de_de: Fehler bei Abfragen der Datenbank.
nl_nl: Fout bij het bevragen van de database
pl: Błąd odpytywania bazy danych.

source: Error writing calendar details to database.
nl_nl: Fout bij het schrijven van agendadetails naar de database
pl: Błąd zapisu kalendarza do bazy.

source: Error writing calendar properties to database.
pl: Błąd zapisu właściwości kalendarza do bazy.

source: European
pl: Europejski

source: European (d/m/y)
de_de: Europäisch (tt.mm.jjjj)
nl_nl: Europees (d/m/y)
pl: Europejski (d/m/r)

source: Existing resource does not match "If-Match" header - not accepted.
pl: Istniejący zasób nie pasuje do nagłówka "If-Match" - odrzucono.

source: Existing resource matches "If-None-Match" header - not accepted.
pl: Istniejący zasób pasuje do nagłówka "If-None-Match" - odrzucono.

source: Expires
pl: Wygasa

source: External Calendars
pl: Kalendarze zewnętrzne

source: External Url
pl: Zewnętrzne URLe

source: Fail
pl: Błąd

source: Failed to write collection.
pl: Błąd zapisu zbioru

source: Feeds are only supported for calendars at present.
pl: Kanały są na razie wspierane tylko dla kalendarzy.

source: For access to the
de_de: Für Zugriff auf
nl_nl: Voor toegang tot de
pl: Aby uzyskać dostęp do

source: Forbidden
pl: Zabronione

source: Free/Busy
pl: Wolny/zajęty

source: Full Name
de_de: Vollständiger Name
nl_nl: Volledige naam
pl: Imię i nazwisko

source: Fullname
pl: Pełna nazwa

source: GET requests on collections are only supported for calendars.
pl: Żądania GET są obsługiwane tylko dla zbiorów typu kalendarz.

source: GNU gettext support
pl: Obsługa GNU gettext

source: GO!
de_de: LOS!
nl_nl: Ga!
pl: Wejdź!

source: Go to the DAViCal Feature Requests
pl: Przejdź do próśb o nową funkcjonalność

source: Grant
pl: Zezwól

source: Granting new privileges from this Principal
pl: Przyznawanie nowych uprawnień podmiotowi

source: Group
de_de: Gruppe
nl_nl: Groepeer
pl: Grupa

source: Group Members
pl: Członkowie grupy

source: Group Memberships
pl: Członkostwo w grupach

source: Group Principals
pl: Grupy

source: Has Members
pl: Członkowie

source: Help
de_de: Hilfe
nl_nl: Hulp
pl: Pomoc

source: Help on the current screen
pl: Pomoc do bieżącego ekranu

source: Help! I've forgotten my password!
de_de: Hilfe! Ich habe mein Passwort vergessen!
nl_nl: Help, ik ben mijn wachtwoord vergeten!
pl: Pomocy! Zapomniałem hasła!

source: Home
de_de: Startseite
nl_nl: Thuis
pl: Start

source: Home Page
pl: Strona domowa

source: Home addressbook added.
pl: Dodano główną książkę adresową

source: Home addressbook already exists.
pl: Główna książka adresowa już istnieje.

source: Home calendar added.
de_de: Startkalender hinzugefügt.
pl: Dodano kalendarz główny.

source: Home calendar already exists.
pl: Kalendarz główny już istnieje.

source: ISO Format
pl: ISO

source: ISO Format (YYYY-MM-DD)
de_de: ISO Format (JJJJ-MM-TT)
nl_nl: ISO formaat (YYYY-MM-DD)
pl: ISO (RRRR-MM-DD)

source: If you have forgotten your password then
de_de: Wenn du dein Passwort vergessen hast, dann
nl_nl: Indien je je wachtwoord vergeten bent dan
pl: Jeśli zapomniałeś hasła,

source: If you would like to request access, please e-mail
de_de: Wenn Sie gern Zugriff anfordern wollen, bitte e-mailen
nl_nl: Indien je toegang wilt aanvragen, e-mail je
pl: Jeśli chcesz poprosić o dostęp, wyślij e-mail do

source: Import all .ics files of a directory
de_de: Importiere alle ICS-Dateien eines Ordners
pl: Wczytaj wszystkie pliki .ics z folderu

source: Import calendars and Synchronise LDAP.
pl: Importuj kalendarze i zsynchronizuj z LDAP.

source: Inactive Principals
pl: Podmioty nieaktywne

source: Incorrect content type for addressbook:
pl: Zły rodzaj zawartości dla książki adresowej:

source: Incorrect content type for calendar:
pl: Zły rodzaj zawartości dla kalendarza:

source: Invalid user name or password.
de_de: Ungültiger Benutzername oder Passwort.
nl_nl: Verkeerde gebruikersnaam of wachtwoord
pl: Zła nazwa użytkownika lub hasło.

source: Invalid username or password.
nl_nl: Verkeerde gebruikersnaam of wachtwoord
pl: Zła nazwa użytkownika lub hasło

source: Is Member of
pl: Jest członkiem

source: Is a Calendar
pl: Jest kalendarzem

source: Is an Addressbook
pl: Jest książka adresową

source: Is this user active?
de_de: Ist dieser Benutzer aktiv?
nl_nl: Is deze gebruiker geaktiveerd?
pl: Aktywny użytkownik?

source: Items in Collection
pl: Elementy zbioru

source: Joined
de_de: Hinzugefügt
nl_nl: Gekoppeld
pl: Dołączono

source: Language
de_de: Sprache
nl_nl: Taal
pl: Język

source: Last used
de_de: Zuletzt benutzt
nl_nl: Voor het laatst gebruikt
pl: Ostatnio używany

source: List External Calendars
pl: Pokaż zewnętrzne kalendarze

source: List Groups
pl: Pokaż grupy

source: List Resources
pl: Pokaż zasoby

source: List Users
pl: Pokaż użytkowników

source: Load From File
pl: Wczytaj z pliku

source: Locale
pl: Język

source: Location
pl: Miejsce

source: Log On Please
de_de: Bitte Einloggen
nl_nl: Log in alsjeblieft
pl: Proszę się zalogować

source: Log out of DAViCal
pl: Wylogowanie z DAViCala

source: Logout
nl_nl: Log uit
pl: Wyloguj się

source: Member deleted from this Group Principal
pl: Członek usunięty z tej grupy

source: Most of DAViCal will work but upgrading to PHP 5.2 or later is strongly recommended.
pl: Większość funkcji DAViCALa będzie działać, ale usilnie zaleca się aktualizacje PHP do wersji co najmniej 5.2.

source: Name
nl_nl: Naam
pl: Nazwa

source: New Collection
pl: Nowy zbiór

source: New Password
de_de: Neues Passwort
nl_nl: Nieuw wachtwoord
pl: Nowe hasło

source: New Principal
pl: Nowy podmiot

source: No
pl: Nie

source: No calendar content
pl: Brak treści kalendarzowej

source: No collection found at that location.
de_de: Es wurde keine Sammlung an diesem Ort gefunden.
nl_nl: Geen verzamelingen gevonden op die plaats
pl: Nie znaleziono zbioru w lokalizacji

source: No summary
pl: Brak podsumowania

source: No.
de_de: Nr.
nl_nl: Nee.
pl: Nr

source: No. of Collections
pl: Liczba zbiorów

source: No. of Principals
pl: Liczba podmiotów

source: No. of Resources
pl: Liczba zasobów

source: Not overwriting existing destination resource
pl: Istniejący w docelowym miejscu zasób nie został nadpisany

source: Opaque
pl: Nieprzejrzysty

source: Override a Lock
pl: Przełam blokadę

source: PDO PostgreSQL drivers
pl: Sterowniki PDO do PostgreSQL

source: PHP DateTime class
pl: Klasa PHP DateTime

source: PHP LDAP module available
pl: Dostępny moduł PHP LDAP

source: PHP Magic Quotes GPC off
pl: Wyłączona opcja PHP Magic Quotes GPC

source: PHP Magic Quotes runtime off
pl: Wyłączona opcja PHP MagicQuotes runtime

source: PHP PDO module available
pl: Dostępny moduł PHP PDO

source: PHP calendar extension available
pl: Dostępne rozszerzenia kalendarzowe PHP

source: PHP iconv support
pl: Dostępne wsparcie iconv w PHP

source: Passed
pl: OK

source: Password
nl_nl: Wachtwoord
pl: Hasło

source: Path
pl: Ścieżka

source: Person
pl: Osoba

source: Please confirm deletion of access ticket - see below
pl: Proszę potwierdzić usunięcie kodu dostępowego- p. niżej

source: Please confirm deletion of binding - see below
pl: Proszę potwierdzić usunięcie wiązania - p. niżej

source: Please confirm deletion of collection - see below
pl: Proszę potwierdzić usunięcie zbioru - p. niżej

source: Please confirm deletion of the principal
pl: Proszę potwierdzić usunięcie podmiotu - p. niżej

source: Please note the time and advise the administrator of your system.
de_de: Bitte notieren Sie sich die Zeit und benachrichtigen Sie Ihren Systemadministrator
nl_nl: Noteer de tijd en breng de beheerder van jou systeem op de hoogte
pl: Proszę zanotować czas zdarzenia i dać znać administratorowi systemu.

source: Principal
pl: Podmiot

source: Principal Collections
pl: Zbiory podmiotu

source: Principal Grants
pl: Zezwolenia podmiotu

source: Principal ID
pl: ID podmiotu

source: Principal Type
pl: Rodzaj podmiotu

source: Principal deleted
pl: Podmiot usunięty

source: Privileges
pl: Uprawnienia

source: Privileges granted to All Users
pl: Uprawnienia nadane wszystkim

source: Property is read-only
de_de: Besitzrecht ist Nur-lesen
pl: Właściwość tylko do odczytu

source: Public
de_de: Öffentlich
nl_nl: Publiek
pl: Publiczny

source: Publicly Readable
pl: Publiczny do odczytu

source: REPORT body contains no XML data!
de_de: REPORT-body enhällt keine XML-Daten!
pl: Treść REPORT nie zawiera danych XML!

source: REPORT body is not valid XML data!
de_de: REPORT-body enhällt keine gültigen XML-Daten!
pl: Treść REPORT nie zawiera prawidłowych danych XML!

source: Read
pl: Odczyt

source: Read ACLs for a resource or collection
pl: Reguły ACL dla odczytu zasobu lub zbioru

source: Read Access Controls
pl: Edycja uprawnień do odczytu

source: Read Current User's Access
pl: Odczyt praw dostępu bieżącego użytkownika

source: Read Free/Busy Information
pl: Odczyt informacji o czasie wolnym

source: Read the content of a resource or collection
pl: Odczyt zawartości zasobu lub zbioru

source: Read the details of the current user's access control to this resource.
pl: Odczyt praw dostępu bieżącego użytkownika do tego zasobu.

source: Read the free/busy information for a calendar collection
pl: Odczyt informacji o czasie wolnym z kalendarza

source: Read/Write
pl: Odczyt/zapis

source: References
pl: Odwołania

source: Remove
pl: Usuń

source: Remove a lock
pl: Usuń blokadę

source: Remove dangling external calendars
pl: Usuń zerwane odwołania do kalendarzy zewnętrznych

source: Report Bug
de_de: Fehler berichten
nl_nl: Rapporteer softwarefout
pl: Zgłoś błąd

source: Report a bug in the system
de_de: Fehler im System berichten
nl_nl: Rapporteer een softwarefout in het systeem
pl: Zgłoś błąd w systemie

source: Request Feature
pl: Poproś o nową funkcjonalność

source: Request body is not valid XML data!
pl: Treść żądania nie zawiera poprawnych danych XML!

source: Resource
de_de: Ressource
pl: Zasób

source: Resource Not Found.
pl: Nie znaleziono zasobu.

source: Resource has changed on server - not deleted
de_de: Ressource hat sich auf dem Server geändert - nicht gelöscht
pl: Zasób zmieniony na serwerze - nie usuwam.

source: Resources may not be changed to / from collections.
de_de: Ressource kann nicht zu /von Sammlung geändert werden.
pl: Nie można zmieniać typu z zasobu na zbiór ani w druga stronę.

source: Revoke
pl: Odwołaj
